{"brandInfo_text_1":"Quelles informations recevrez-vous ?","brandInfo_text_2":"Aperçu d'un exemple de nos services ci-dessous","brandInfo_text_3":"Info","brandInfo_text_4":"Exemple d'informations à attendre avec ce service","brandInfo_text_5":"Exemple de données","brandInfo_text_6":"Trouver l'IMEI ou le numéro de série de votre appareil","brandInfo_text_7":"Trouvez l'IMEI sur votre<device>","btn_imei_check":"Vérifiez IMEI gratuitement","btn_pricing_list":"Voir la liste de prix","btn_watch_video":"Regarder la vidéo","checked_title_1":"Contrôles à vie","checked_title_2":"Vérifié mensuellement","checked_title_3":"Vérifié chaque semaine","checked_title_4":"Vérifié quotidiennement","checked_title_5":"Vérifications gratuites aujourd'hui","firstSection_button_1":"Obtenir des informations sur l'appareil","firstSection_field_1":"Entrez IMEI ou numéro de série","firstSection_text_1":"Entrez l'IMEI à 15 chiffres ou le numéro de série de votre appareil","firstSection_text_2":"Tous les appareils pris en charge, y compris Apple, iPhone, Huawei et Samsung.","firstSection_text_3":"Composez *#06# pour obtenir le numéro IMEI de votre téléphone","header_imei_body":"imeicheck.com offre une variété de services de vérification IMEI fournissant toutes les informations sur votre appareil, rapides et accessibles !","header_imei_check":"Services de vérification IMEI","offer_body":"Backend dynamique mais stable, avec un processus frontal simple. Chaque utilisateur a son propre fil afin de pouvoir traiter jusqu'à 600 commandes par minute. Cela garantit que même avec un volume accru, les commandes ne seront jamais retardées.","offer_header":"Tableau de bord simple et intuitif","overview_1":"PRENDRE UN APERÇU RAPIDE","overview_2":"DE NOS CARACTÉRISTIQUES","secondSection_text_1":"Besoin d'aide?","secondSection_text_2":"Sélectionnez votre marque pour trouver le numéro IMEI de votre appareil","secondSection_text_3":"Besoin de soutien?","service_body":"Trouver mon iPhone, statut iCloud, vérification de la garantie, vérification Simlock, vérification de l'opérateur, vérification Samsung IMEI, vérification Huawei, vérification de la liste noire, pays d'achat et bien plus encore !","service_body_1":"Nous proposons deux API différentes pour DHRU Fusion et pour PHP JSON, permettant aux entreprises d'intégrer facilement nos services dans n'importe quel système !","service_body_2":"Tous nos services de vérification IMEI sont livrés instantanément, de sorte que vous obtenez les informations dont vous avez besoin sur vos appareils en seulement QUELQUES SECONDES.","service_body_3":"Il n'y a aucun risque à utiliser notre service car il ne nécessite pas d'accès à votre appareil ni de téléchargement de logiciel !","service_body_4":"Notre base de données est opérationnelle 24h/24 et 7j/7 pour vous assurer que nous sommes toujours là pour vos besoins !","service_header":"Nous sommes une source authentique pour les services de vérification IMEI !","service_header_1":"API DHRU et PHP","service_header_2":"Vérifiez instantanément nos services","service_header_3":"Incontestablement sûr","service_header_4":"Accès 24h/24 !","thirdSection_text_1":"Basé sur des sources"}