{"privacy_h1":"Sur imeicheck.com","privacy_h10":"Comment imei.com utilise les cookies","privacy_h10_p1":"- Lorsque vous utilisez et accédez au Service, nous pouvons placer un certain nombre de fichiers de cookies dans votre navigateur Web.","privacy_h10_p2":"- Nous utilisons des cookies aux fins suivantes : pour activer certaines fonctions du Service, pour fournir des analyses, pour stocker vos préférences, pour permettre la diffusion de publicités, y compris la publicité comportementale.","privacy_h10_p3":"- Nous utilisons à la fois des cookies de session et des cookies persistants sur le Service et nous utilisons différents types de cookies pour exécuter le Service.","privacy_h10_p4":"- Cookies essentiels. Nous pouvons utiliser des cookies essentiels pour authentifier les utilisateurs et empêcher l'utilisation frauduleuse des comptes d'utilisateurs.","privacy_h10_p5":"- Cookies tiers. En plus de nos propres cookies, nous pouvons également utiliser divers cookies tiers pour générer des statistiques d'utilisation du Service, diffuser des publicités sur et via le Service, etc.","privacy_h11":"Opt-out, Préférences de communication","privacy_h11_p1":"- Vous pouvez modifier vos préférences de communication et/ou vous désinscrire de certaines communications à tout moment. Veuillez préciser et ajuster vos préférences.","privacy_h12":"Sécurité","privacy_h12_p1":"- Nous prenons des mesures raisonnables pour protéger les informations personnellement identifiables contre la perte, l'utilisation abusive et l'accès, la divulgation, l'altération ou la destruction non autorisés. Mais, vous devez garder à l'esprit qu'aucune transmission Internet n'est jamais complètement sécurisée ou sans erreur. En particulier, les e-mails envoyés vers ou depuis les Sites peuvent ne pas être sécurisés.","privacy_h13":"À propos des enfants","privacy_h13_p1":"- Le site Web n'est pas destiné aux enfants de moins de 13 ans. Nous ne collectons pas sciemment d'informations personnellement identifiables via le site Web auprès des visiteurs de ce groupe d'âge.","privacy_h14":"Modifications de la politique de confidentialité","privacy_h14_p1":"- Nous pouvons modifier cette politique de confidentialité de temps à autre. L'utilisation des informations que nous recueillons maintenant est soumise à la politique de confidentialité en vigueur au moment où ces informations sont utilisées.","privacy_h14_p2":"- Si nous apportons des changements majeurs à la manière dont nous recueillons ou utilisons les informations, nous vous en informerons en publiant une annonce sur le site Web ou en vous envoyant un e-mail.","privacy_h1_p1":"- Nous collectons et gérons les données des utilisateurs conformément à la politique de confidentialité suivante.","privacy_h2":"Contrôles gratuits Politique de confidentialité / Collecte de données","privacy_h2_p1":"- Nous sauvegardons les IMEI/SN/IP/Cookies utilisés dans les pages de vérifications gratuites pendant une certaine période, afin de pouvoir limiter le nombre de vérifications gratuites pour chaque visiteur.","privacy_h2_p2":"- Ces données ne seront ni vendues ni proposées à d'autres sociétés. Nous nettoyons généralement complètement la base de données une fois tous les 3 à 6 mois.","privacy_h2_p3":"- Cependant, nous enregistrerons et bloquerons définitivement les adresses IP qui tentent des attaques DOSS ou tentent d'utiliser des bots automatiques.","privacy_h3":"Chèques payés Politique de confidentialité / Collecte de données","privacy_h3_p1":"- Les données traitées dans le tableau de bord (IMEI / SERIAL / IP / DATA REPLY, LOGS et autres données) seront enregistrées pour une durée indéterminée.","privacy_h3_p2":"Nous supprimons généralement les données tous les 3 ans, mais ce n'est pas une règle.","privacy_h3_p3":"- Vous pouvez nous contacter pour supprimer toutes les données ainsi que votre compte.","privacy_h4":"Politique de confidentialité de Google reCAPTCHA","privacy_h4_p1":"- Google reCAPTCHA (ci-après \"reCAPTCHA\") est implémenté sur nos sites Web. Ce service est fourni par Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (\"Google\").","privacy_h4_p2":"- Nous utilisons reCHAPTA sur nos sites Web pour empêcher divers types de tentatives d'abus dans le traitement des données (par exemple, le phishing). reCHAPTA analyse diverses informations du visiteur respectif (par exemple, l'adresse IP, les mouvements de souris de l'utilisateur, la durée du séjour sur le site Web). En utilisant reCAPTCHA, les données sont transférées à Google, qui est utilisé pour déterminer si le visiteur est un être humain ou un bot (spam).","privacy_h4_p3":"- Le traitement des données est basé sur l'art. 6 par. 1 lit. f RGPD. L'exploitant du site Web a un intérêt légitime à protéger ses offres Web contre l'espionnage automatisé abusif, contre les spams ainsi qu'à protéger les tiers contre de telles attaques.","privacy_h4_p4":"- Vous pouvez lire quelles données sont collectées par Google et à quoi servent ces données sur https://policies.google.com/privacy.","privacy_h4_p5":"- Vous pouvez lire les conditions d'utilisation des services et produits Google sur https://policies.google.com/terms.","privacy_h5":"Données collectées","privacy_h5_p1":"- Nous collectons les informations que vous nous fournissez directement. Par exemple, nous recueillons des informations lorsque vous créez un compte, vous abonnez, participez à des fonctionnalités interactives de nos services, remplissez un formulaire, demandez une assistance client ou communiquez autrement avec nous. Les types d'informations que nous pouvons collecter incluent votre nom, votre adresse e-mail, votre adresse postale, les informations de votre carte de crédit et d'autres informations de contact ou d'identification que vous choisissez de fournir.","privacy_h5_p2":"- Nous recueillons des données anonymes de chaque visiteur du site Web pour surveiller le trafic et corriger les bogues. Par exemple, nous collectons des informations telles que les demandes Web, les données envoyées en réponse à ces demandes, l'adresse de protocole Internet, le type de navigateur, la langue du navigateur et un horodatage de la demande.","privacy_h5_p3":"- Nous utilisons également diverses technologies pour collecter des informations, et cela peut inclure l'envoi de cookies sur votre ordinateur. Les cookies sont de petits fichiers de données stockés sur votre disque dur ou dans la mémoire de votre appareil qui nous aident à améliorer nos services et votre expérience, à voir quels domaines et fonctionnalités de nos services sont populaires et à compter les visites. Nous pouvons également collecter des informations à l'aide de balises Web (également appelées \"pixels de suivi\"). Les balises Web sont des images électroniques qui peuvent être utilisées dans nos services ou e-mails et pour suivre le nombre de visites ou comprendre l'utilisation et l'efficacité des campagnes.","privacy_h6":"Utilisateur des données","privacy_h6_p1":"- Nous utilisons vos informations personnelles uniquement pour vous fournir les services IMEICheck.com ou pour communiquer avec vous au sujet du site Web ou des services.","privacy_h6_p2":"- Nous utilisons des techniques standard de l'industrie pour protéger contre l'accès non autorisé des données vous concernant que nous stockons, y compris les informations personnelles.","privacy_h6_p3":"- Nous ne partageons pas les informations personnelles que vous nous avez fournies sans votre consentement.","privacy_h6_p4":"- Nous pensons que cela est nécessaire pour faire respecter nos accords légaux ou que cela est légalement requis.","privacy_h6_p5":"- Nous pensons qu'il est nécessaire pour détecter, prévenir ou traiter les problèmes de fraude, de sécurité ou techniques.","privacy_h7":"Partage de données","privacy_h7_p1":"- Nous ne partageons pas vos informations personnelles avec des tiers. Des données agrégées et anonymisées sont périodiquement transmises à des services externes pour nous aider à améliorer le site Web et le service.","privacy_h7_p2":"- Nous pouvons autoriser des tiers à fournir des services d'analyse. Ces tiers peuvent utiliser des cookies, des balises Web et d'autres technologies pour collecter des informations sur votre utilisation des services et d'autres sites Web, y compris votre adresse IP, votre navigateur Web, les pages consultées, le temps passé sur les pages, les liens cliqués et les informations de conversion.","privacy_h7_p3":"- Nous utilisons également des boutons sociaux fournis par des services tels que Twitter, Google+, LinkedIn et Facebook. Votre utilisation de ces services tiers est entièrement facultative. Nous ne sommes pas responsables des politiques de confidentialité et/ou des pratiques de ces services tiers, et vous êtes responsable de lire et de comprendre les politiques de confidentialité de ces services tiers.","privacy_h8":"Politique de cookies","privacy_h8_p1":"- IMEI Check utilise des cookies sur imeicheck.com. En utilisant le Service, vous consentez à l'utilisation de cookies.","privacy_h8_p2":"- Notre politique en matière de cookies explique ce que sont les cookies, comment nous utilisons les cookies, comment les tiers avec lesquels nous pouvons nous associer peuvent utiliser des cookies sur le Service, vos choix concernant les cookies et d'autres informations sur les cookies.","privacy_h9":"Que sont les cookies ?","privacy_h9_p1":"- Les cookies sont de petits morceaux de texte envoyés par votre navigateur Web par un site Web que vous visitez. Un fichier cookie est stocké dans votre navigateur Web et permet au Service ou à un tiers de vous reconnaître et de rendre votre prochaine visite plus facile et le Service plus utile pour vous.","privacy_title":"Déclaration de confidentialité"}