{"terms_h1":"Sur imeicheck.com","terms_h1_p1":"- Nous collectons et gérons les données des utilisateurs conformément à la politique de confidentialité suivante.","terms_h2":"Conditions Générales","terms_h2_p1":"- L'utilisation de robots automatisés pour récupérer des informations à partir des pages gratuites est strictement interdite.","terms_h2_p2":"- Les prix des services ou résultat(info)/format peuvent changer à tout moment.","terms_h2_p3":"- Ces données sont fournies « telles quelles ». Ni imeicheck.com, ni le fournisseur des données, ne représente, ne garantit ou n'accepte aucune responsabilité quant à l'exactitude, l'actualité ou l'exhaustivité de ces données.","terms_h2_p4":"- Vous acceptez d'assumer la responsabilité de la conservation de votre nom d'utilisateur et de votre mot de passe. Vous êtes responsable si votre nom d'utilisateur ou votre mot de passe est utilisé par une personne non autorisée. Vous acceptez de libérer et d'indemniser IMEICheck.com en relation avec toute utilisation (autorisée ou non) de votre nom d'utilisateur ou mot de passe. IMEICheck.com peut suspendre ou annuler votre compte à tout moment sans préavis.","terms_h2_p5":"- Vous ne devez pas abuser du Site en introduisant sciemment ou par négligence des virus, des chevaux de Troie, des vers, des bombes logiques ou tout autre matériel malveillant ou technologiquement nuisible. Vous ne devez pas tenter d'obtenir un accès non autorisé au Site, au serveur sur lequel le Site est hébergé ou à tout serveur, ordinateur ou appareil similaire ou base de données connecté au Site. Vous ne devez pas attaquer le Site via une attaque par déni de service ou une attaque par déni de service distribué. Si vous enfreignez cette clause, tous les droits qui vous sont accordés pour utiliser le Site seront immédiatement révoqués et cesseront. Toute tentative de fraude ou de violation des conditions décrites ci-dessus aura des conséquences juridiques.","terms_h2_p6":"- Les marques de commerce, logos et marques de service (ainsi que les « Marques ») affichés sur le Site sont des marques déposées ou non déposées d'An Post ou de nos concédants de licence. Tous les droits sur les Marques sont réservés. Ces Conditions n'accordent pas et rien dans ces Conditions ne doit être interprété comme accordant un droit d'utiliser l'une des Marques sans Notre consentement préalable ou celui de Nos concédants de licence.","terms_h2_p7":"- Nous pouvons de temps à autre réviser ces Conditions en modifiant cette page. Vous serez lié par ces conditions générales révisées lorsque vous utiliserez le site et vous devriez donc vérifier périodiquement cette page pour toute modification que nous apportons.","terms_h3":"Remboursements","terms_h3_p1":"- Après la demande de remboursement - nous assumons la responsabilité de transférer votre argent depuis le compte IMEICheck.com dans un délai maximum de 15 jours ouvrables.","terms_h4":"Noter","terms_h4_p1":"Si vous n'acceptez pas ces conditions, veuillez ne pas utiliser le site Web ou le service imeicheck.com.","terms_title":"Termes et conditions"}