{"privacy_h1":"En imeicheck.com","privacy_h10":"Cómo utiliza imei.com las cookies","privacy_h10_p1":"- Cuando utiliza y accede al Servicio, podemos colocar una serie de archivos de cookies en su navegador web.","privacy_h10_p2":"- Usamos cookies para los siguientes propósitos: habilitar ciertas funciones del Servicio, proporcionar análisis, almacenar sus preferencias, permitir la entrega de anuncios, incluida la publicidad conductual.","privacy_h10_p3":"- Utilizamos cookies de sesión y persistentes en el Servicio y utilizamos diferentes tipos de cookies para ejecutar el Servicio.","privacy_h10_p4":"- Galletas esenciales. Podemos usar cookies esenciales para autenticar a los usuarios y evitar el uso fraudulento de las cuentas de los usuarios.","privacy_h10_p5":"- Cookies de terceros. Además de nuestras propias cookies, también podemos usar varias cookies de terceros para informar estadísticas de uso del Servicio, enviar anuncios en y a través del Servicio, etc.","privacy_h11":"Optar por no participar, Preferencias de comunicación","privacy_h11_p1":"- Puede modificar sus preferencias de comunicación y/o darse de baja de comunicaciones específicas en cualquier momento. Especifique y ajuste sus preferencias.","privacy_h12":"Seguridad","privacy_h12_p1":"- Tomamos medidas razonables para proteger la información de identificación personal contra pérdida, uso indebido y acceso, divulgación, alteración o destrucción no autorizados. Pero debe tener en cuenta que ninguna transmisión por Internet es completamente segura o está libre de errores. En particular, el correo electrónico enviado hacia o desde los Sitios puede no ser seguro.","privacy_h13":"Acerca de los niños","privacy_h13_p1":"- El sitio web no está destinado a niños menores de 13 años. No recopilamos a sabiendas información de identificación personal a través del sitio web de visitantes de este grupo de edad.","privacy_h14":"Cambios en la Política de Privacidad","privacy_h14_p1":"- Podemos modificar esta Política de privacidad de vez en cuando. El uso de la información que recopilamos ahora está sujeto a la Política de privacidad vigente en el momento en que se usa dicha información.","privacy_h14_p2":"- Si hacemos cambios importantes en la forma en que recopilamos o usamos la información, se lo notificaremos publicando un anuncio en el sitio web o enviándole un correo electrónico.","privacy_h1_p1":"- Recopilamos y gestionamos los datos de los usuarios de acuerdo con la siguiente Política de Privacidad.","privacy_h2":"Cheques gratis Política de privacidad / Recopilación de datos","privacy_h2_p1":"- Guardamos los IMEIs/SN/IP/Cookies utilizados en las páginas de cheques gratis por un período determinado, para poder limitar el número de cheques gratis para cada visitante.","privacy_h2_p2":"- Estos datos no serán vendidos ni ofrecidos a otras empresas. Generalmente limpiamos completamente la base de datos una vez cada 3-6 meses.","privacy_h2_p3":"- Sin embargo, guardaremos y bloquearemos permanentemente las IP que intenten ataques DOSS o intenten usar bots automáticos.","privacy_h3":"Cheques pagados Política de privacidad / Recopilación de datos","privacy_h3_p1":"- Los datos procesados en el tablero (IMEI / SERIAL / IP / DATA REPLY, LOGS y otros datos) se guardarán por tiempo indefinido.","privacy_h3_p2":"Generalmente borramos los datos cada 3 años, pero esto no es una regla.","privacy_h3_p3":"- Puede ponerse en contacto con nosotros para eliminar todos los datos, así como su cuenta.","privacy_h4":"Política de privacidad de Google reCAPTCHA","privacy_h4_p1":"- Google reCAPTCHA (en adelante, \"reCAPTCHA\") está implementado en nuestros sitios web. Este servicio es proporcionado por Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, EE. UU. (\"Google\").","privacy_h4_p2":"- Usamos reCHAPTA en nuestros sitios web para evitar varios tipos de intentos de abuso de procesamiento de datos (por ejemplo, phishing). reCHAPTA analiza diversa información del visitante respectivo (por ejemplo, dirección IP, movimientos del mouse del usuario, duración de la estadía en el sitio web). Al utilizar reCAPTCHA, los datos se transfieren a Google, que se utiliza para determinar si el visitante es un ser humano o un robot (spam).","privacy_h4_p3":"- El procesamiento de datos se basa en el art. 6 párr. 1 lit. f RGPD. El operador del sitio web tiene un interés legítimo en proteger sus ofertas web contra el espionaje automatizado abusivo, contra el spam y proteger a terceros contra tales ataques.","privacy_h4_p4":"- Puede leer qué datos recopila Google y para qué se utilizan estos datos en https://policies.google.com/privacy.","privacy_h4_p5":"- Puede leer las condiciones de uso de los servicios y productos de Google en https://policies.google.com/terms.","privacy_h5":"Datos recolectados","privacy_h5_p1":"- Recopilamos la información que nos proporciona directamente. Por ejemplo, recopilamos información cuando crea una cuenta, se suscribe, participa en cualquier función interactiva de nuestros servicios, completa un formulario, solicita atención al cliente o se comunica con nosotros de otra manera. Los tipos de información que podemos recopilar incluyen su nombre, dirección de correo electrónico, dirección postal, información de la tarjeta de crédito y otra información de contacto o identificación que elija proporcionar.","privacy_h5_p2":"- Recopilamos datos anónimos de cada visitante del sitio web para monitorear el tráfico y corregir errores. Por ejemplo, recopilamos información como solicitudes web, los datos enviados en respuesta a dichas solicitudes, la dirección del Protocolo de Internet, el tipo de navegador, el idioma del navegador y una marca de tiempo para la solicitud.","privacy_h5_p3":"- También utilizamos varias tecnologías para recopilar información, y esto puede incluir el envío de cookies a su computadora. Las cookies son pequeños archivos de datos almacenados en su disco duro o en la memoria de su dispositivo que nos ayudan a mejorar nuestros servicios y su experiencia, ver qué áreas y funciones de nuestros servicios son populares y contar las visitas. También podemos recopilar información mediante balizas web (también conocidas como \"píxeles de seguimiento\"). Las balizas web son imágenes electrónicas que se pueden utilizar en nuestros servicios o correos electrónicos y para realizar un seguimiento de las visitas o comprender el uso y la eficacia de la campaña.","privacy_h6":"Usuario de los Datos","privacy_h6_p1":"- Solo usamos su información personal para brindarle los servicios de IMEICheck.com o para comunicarnos con usted sobre el sitio web o los servicios.","privacy_h6_p2":"- Empleamos técnicas estándar de la industria para proteger contra el acceso no autorizado a los datos que almacenamos sobre usted, incluida la información personal.","privacy_h6_p3":"- No compartimos la información personal que nos ha proporcionado sin su consentimiento.","privacy_h6_p4":"- Creemos que es necesario para hacer cumplir nuestros acuerdos legales o que es legalmente requerido.","privacy_h6_p5":"- Creemos que es necesario para detectar, prevenir o abordar problemas técnicos, de seguridad o de fraude.","privacy_h7":"Compartir datos","privacy_h7_p1":"- No compartimos su información personal con terceros. Los datos agregados y anónimos se transmiten periódicamente a servicios externos para ayudarnos a mejorar el sitio web y el servicio.","privacy_h7_p2":"- Podemos permitir que terceros proporcionen servicios de análisis. Estos terceros pueden usar cookies, balizas web y otras tecnologías para recopilar información sobre su uso de los servicios y otros sitios web, incluida su dirección IP, navegador web, páginas visitadas, tiempo dedicado a las páginas, enlaces en los que se hizo clic e información de conversión.","privacy_h7_p3":"- También utilizamos botones sociales proporcionados por servicios como Twitter, Google+, LinkedIn y Facebook. Su uso de estos servicios de terceros es completamente opcional. No somos responsables de las políticas y/o prácticas de privacidad de estos servicios de terceros, y usted es responsable de leer y comprender las políticas de privacidad de dichos servicios de terceros.","privacy_h8":"Política de cookies","privacy_h8_p1":"- IMEI Check utiliza cookies en imeicheck.com. Al usar el Servicio, usted acepta el uso de cookies.","privacy_h8_p2":"- Nuestra Política de cookies explica qué son las cookies, cómo usamos las cookies, cómo los terceros con los que podemos asociarnos pueden usar cookies en el Servicio, sus opciones con respecto a las cookies y más información sobre las cookies.","privacy_h9":"¿Qué son las cookies?","privacy_h9_p1":"- Las cookies son pequeños fragmentos de texto enviados por su navegador web por un sitio web que visita. Un archivo de cookies se almacena en su navegador web y permite que el Servicio o un tercero lo reconozca y haga que su próxima visita sea más fácil y que el Servicio le resulte más útil.","privacy_title":"Declaracion de privacidad"}