{"terms_h1":"En imeicheck.com","terms_h1_p1":"- Recopilamos y gestionamos los datos de los usuarios de acuerdo con la siguiente Política de Privacidad.","terms_h2":"Términos Generales y Condiciones","terms_h2_p1":"- Queda terminantemente prohibido el uso de Bots Automatizados para recuperar información de las páginas gratuitas.","terms_h2_p2":"- Los precios de los servicios o el resultado (info)/formato pueden cambiar en cualquier momento.","terms_h2_p3":"- Estos datos se proporcionan 'tal cual'. Ni imeicheck.com, ni el proveedor de los datos, representa ni garantiza, ni acepta responsabilidad alguna con respecto a la exactitud, actualidad o integridad de cualquiera de estos datos.","terms_h2_p4":"- Usted acepta asumir la responsabilidad de la custodia de su nombre de usuario y contraseña. Usted es responsable si su nombre de usuario o contraseña son utilizados por una persona no autorizada. Usted acepta liberar e indemnizar a IMEICheck.com en relación con cualquier uso (ya sea autorizado o no) de su nombre de usuario o contraseña. IMEICheck.com puede suspender o cancelar su cuenta en cualquier momento sin previo aviso.","terms_h2_p5":"- No debe hacer un uso indebido del Sitio introduciendo a sabiendas o por negligencia virus, troyanos, gusanos, bombas lógicas u otro material malicioso o tecnológicamente dañino. No debe intentar obtener acceso no autorizado al Sitio, el servidor en el que está alojado el Sitio o cualquier servidor, computadora o dispositivo similar o base de datos conectado al Sitio. No debe atacar el Sitio a través de un ataque de denegación de servicio o un ataque de denegación de servicio distribuido. Si incumple esta cláusula, todos los derechos otorgados a usted para usar el Sitio se revocarán y cesarán de inmediato. Cualquier intento de defraudar o violar los términos descritos anteriormente tendrá consecuencias legales.","terms_h2_p6":"- Las marcas comerciales, los logotipos y las marcas de servicio (junto con las \"Marcas\") que se muestran en el Sitio son Marcas registradas o no registradas de An Post o Nuestros licenciantes. Todos los derechos sobre las Marcas están reservados. Estos Términos no otorgan y nada de lo contenido en estos Términos debe interpretarse como otorgamiento de cualquier derecho de uso de cualquiera de las Marcas sin Nuestro consentimiento previo o el de Nuestros otorgantes de licencias.","terms_h2_p7":"- Ocasionalmente, podemos revisar estos Términos modificando esta página. Usted estará sujeto a dichos términos y condiciones revisados cuando use el Sitio y, por lo tanto, debe consultar periódicamente esta página para ver si realizamos modificaciones.","terms_h3":"Reembolsos","terms_h3_p1":"- Después de la solicitud de reembolso - asumimos la responsabilidad de transferir su dinero desde la cuenta IMEICheck.com en un máximo de 15 días hábiles.","terms_h4":"Nota","terms_h4_p1":"Si no está de acuerdo con estos términos, no utilice el sitio web o el servicio de imeicheck.com.","terms_title":"Términos y condiciones"}