{"faq_a1":"IMEI stands for International Mobile Equipment Identity and it’s a unique 15-digit number, used for identifying a device on a mobile number. Each GSM phone has its own IMEI, while CDMA devices have a MEID number.","faq_a2":"You can easily find your phone’s IMEI number by simply dialing *#06#. Typically, you don’t need to press anything else on the phone, as the IMEI will appear as soon as you finish dialing the code.","faq_a3":"Yes, there’s absolutely nothing to worry about checking your phone’s IMEI number. It’s a basic procedure that cannot harm your phone in any way, as everything it involves is finding information related to your phone.","faq_a4":"A phone’s IMEI can be blacklisted if the device was reported as stolen or lost. After the user reports the handset, its IMEI will be added to most operators’ databases, thus restricting it from being used.","faq_a5":"In case of theft or loss, the first thing you should do is contact the operator from which you purchased the phone and report it. In most cases, you will need to provide documents confirming the purchase.","faq_a6":"A phone’s serial number is basically a code, consisting of numbers and/or letters, used to identify your device’s time and place of manufacture, as well as some basic specifications, but also determining if it’s an original product.","faq_a7":"Yes, if it’s a dual SIM model. This means that it has one modem, but registered to two different networks, this two network registrations, each of them requiring a unique IMEI.","faq_a8":"A SIM-locked phone is a device in which you can install SIM cards issued just by the network operator you bought it from, from a specific country. They are usually asking for an unlock code when inserting a SIM from another operator.","faq_a9":"An eSIM, considered the successor of traditional SIM cards, is a chip built-in within a phone, which cannot be removed. The information it contains can be rewritable, meaning that changing operators is possible.","faq_header_1":"Frequently asked","faq_header_2":"Questions","faq_q1":"What’s an IMEI number?","faq_q2":"How can I find my phone's IMEI?","faq_q3":"Is checking my phone’s IMEI safe?","faq_q4":"What’s a blacklisted IMEI?","faq_q5":"How can a phone be added to the blacklist?","faq_q6":"What is a serial number?","faq_q7":"Can a phone have two IMEIs?","faq_q8":"What is a SIM lock?","faq_q9":"What is an eSIM?"}