{"privacy_h1":"At imeicheck.com","privacy_h10":"How imei.com uses cookies","privacy_h10_p1":"- When you use and access the Service, we may place a number of cookies files in your web browser.","privacy_h10_p2":"- We use cookies for the following purposes: to enable certain functions of the Service, to provide analytics, to store your preferences, to enable advertisements delivery, including behavioral advertising.","privacy_h10_p3":"- We use both session and persistent cookies on the Service and we use different types of cookies to run the Service.","privacy_h10_p4":"- Essential cookies. We may use essential cookies to authenticate users and prevent fraudulent use of user accounts.","privacy_h10_p5":"- Third-party cookies. In addition to our own cookies, we may also use various third-parties cookies to report usage statistics of the Service, deliver advertisements on and through the Service, and so on.","privacy_h11":"Opt-out, Communication Preferences","privacy_h11_p1":"- You may modify your communication preferences and/or opt-out from specific communications at any time. Please specify and adjust your preferences.","privacy_h12":"Security","privacy_h12_p1":"- We take reasonable steps to protect personally identifiable information from loss, misuse, and unauthorized access, disclosure, alteration, or destruction. But, you should keep in mind that no Internet transmission is ever completely secure or error-free. In particular, email sent to or from the Sites may not be secure.","privacy_h13":"About Children","privacy_h13_p1":"- The Website is not intended for children under the age of 13. We do not knowingly collect personally identifiable information via the Website from visitors in this age group.","privacy_h14":"Changes to the Privacy Policy","privacy_h14_p1":"- We may amend this Privacy Policy from time to time. Use of information we collect now is subject to the Privacy Policy in effect at the time such information is used.","privacy_h14_p2":"- If we make major changes in the way we collect or use information, we will notify you by posting an announcement on the Website or sending you an email.","privacy_h1_p1":"- We collect and manage user data according to the following Privacy Policy.","privacy_h2":"Free Checks Privacy Policy / Data Collection","privacy_h2_p1":"- We save the IMEIs/ SN / IP / Cookies used in the free checks pages for a certain period, in order to be able to limit the number of free checks for each visitor.","privacy_h2_p2":"- This data will not be sold or offered to other companies. We generally completely clean the database once every 3-6 months.","privacy_h2_p3":"- However, we will save and permanently block IPs that attempt DOSS attacks, or attempt to use automatic bots.","privacy_h3":"Paid Checks Privacy Policy / Data Collection","privacy_h3_p1":"- Data processed in the dashboard (IMEI / SERIAL / IP / DATA REPLY, LOGS, and other data) will be saved for an indefinite period of time.","privacy_h3_p2":"We generally delete the data every 3 years, but this is not a rule.","privacy_h3_p3":"- You can contact us to delete all data as well as your account.","privacy_h4":"Google reCAPTCHA Privacy Policy","privacy_h4_p1":"- Google reCAPTCHA (hereinafter \"reCAPTCHA\") is implemented on our websites. This service is provided by Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (\"Google\").","privacy_h4_p2":"- We use reCHAPTA on our websites to prevent various types of data processing abuse attempts (e.g. phishing). reCHAPTA analyzes various information of the respective visitor (e.g. IP address, mouse movements of the user, length of stay on the website). By using reCAPTCHA, data is transferred to Google, which is used to determine whether the visitor is a human being or a (spam) bot.","privacy_h4_p3":"- The data processing is based on Art. 6 para. 1 lit. f GDPR. The website operator has a legitimate interest in protecting its web offers against abusive automated spying, against spam as well as protecting third parties against such attacks.","privacy_h4_p4":"- You can read which data is collected by Google and what this data is used for at https://policies.google.com/privacy.","privacy_h4_p5":"- You can read the terms of use for Google services and products at https://policies.google.com/terms.","privacy_h5":"Data Collected","privacy_h5_p1":"- We collect information you provide directly to us. For example, we collect information when you create an account, subscribe, participate in any interactive features of our services, fill out a form, request customer support or otherwise communicate with us. The types of information we may collect include your name, email address, postal address, credit card information and other contact or identifying information you choose to provide.","privacy_h5_p2":"- We collect anonymous data from every visitor of the Website to monitor traffic and fix bugs. For example, we collect information like web requests, the data sent in response to such requests, the Internet Protocol address, the browser type, the browser language, and a timestamp for the request.","privacy_h5_p3":"- We also use various technologies to collect information, and this may include sending cookies to your computer. Cookies are small data files stored on your hard drive or in your device memory that helps us to improve our services and your experience, see which areas and features of our services are popular and count visits. We may also collect information using web beacons (also known as \"tracking pixels\"). Web beacons are electronic images that may be used in our services or emails and to track count visits or understand usage and campaign effectiveness.","privacy_h6":"User of the Data","privacy_h6_p1":"- We only use your personal information to provide you the IMEICheck.com services or to communicate with you about the Website or the services.","privacy_h6_p2":"- We employ industry standard techniques to protect against unauthorized access of data about you that we store, including personal information.","privacy_h6_p3":"- We do not share personal information you have provided to us without your consent.","privacy_h6_p4":"- We believe it's needed to enforce our legal agreements or that is legally required.","privacy_h6_p5":"- We believe it's needed to detect, prevent or address fraud, security or technical issues.","privacy_h7":"Sharing of Data","privacy_h7_p1":"- We don't share your personal information with third parties. Aggregated, anonymized data is periodically transmitted to external services to help us improve the Website and service.","privacy_h7_p2":"- We may allow third parties to provide analytics services. These third parties may use cookies, web beacons and other technologies to collect information about your use of the services and other websites, including your IP address, web browser, pages viewed, time spent on pages, links clicked and conversion information.","privacy_h7_p3":"- We also use social buttons provided by services like Twitter, Google+, LinkedIn and Facebook. Your use of these third party services is entirely optional. We are not responsible for the privacy policies and/or practices of these third party services, and you are responsible for reading and understanding those third party services privacy policies.","privacy_h8":"Cookies Policy","privacy_h8_p1":"- IMEI Check uses cookies on imeicheck.com. By using the Service, you consent to the use of cookies.","privacy_h8_p2":"- Our Cookies Policy explains what cookies are, how we use cookies, how third-parties we may partner with may use cookies on the Service, your choices regarding cookies and further information about cookies.","privacy_h9":"What are cookies?","privacy_h9_p1":"- Cookies are small pieces of text sent by your web browser by a website you visit. A cookie file is stored in your web browser and allows the Service or a third-party to recognize you and make your next visit easier and the Service more useful to you.","privacy_title":"Privacy Statement"}