{"terms_h1":"At imeicheck.com","terms_h1_p1":"- We collect and manage user data according to the following Privacy Policy.","terms_h2":"General Terms and Conditions","terms_h2_p1":"- The use of Automated Bots to retrieve information from the free pages is strictly prohibited.","terms_h2_p2":"- Services prices or result(info)/ format may change at any time.","terms_h2_p3":"- This data is provided 'as is'. Neither imeicheck.com, or the provider of the data, represents or guarantees, or accepts any liabilities whatsoever in respect of, the accuracy, currency or completeness of any of this data.","terms_h2_p4":"- You agree to take responsibility for the safekeeping of your user name and password. You are liable if your user name or password is used by an unauthorized person. You agree to release and indemnify IMEICheck.com in connection with any use (whether authorized or unauthorized) of your user name or password. IMEICheck.com may suspend or cancel your account at any time without prior notice.","terms_h2_p5":"- You must not misuse the Site by knowingly or negligently introducing viruses, Trojans, worms, logic bombs or other material which is malicious or technologically harmful. You must not attempt to gain unauthorized access to the Site, the server on which the Site is hosted or any server, computer or similar device or database connected to the Site. You must not attack the Site via a denial-of-service attack or a distributed denial-of service attack. If you breach this clause, all rights granted to you to use the Site will immediately revoke and cease. Any attempt to defraud or violate the terms described above will have legal consequences.","terms_h2_p6":"- The trademarks, logos, and service marks (together with the “Marks”) displayed on the Site are registered or unregistered Marks of An Post or Our licensors. All rights in the Marks are reserved. These Terms do not grant and nothing in these Terms are to be construed as granting any right to use any of the Marks without Our prior consent or that of Our licensors.","terms_h2_p7":"- We may from time to time revise these Terms by amending this page. You will be bound by such revised terms and conditions when you use the Site and you should therefore periodically check this page for any amendments we make.","terms_h3":"Refunds","terms_h3_p1":"- After the refund request - we assume the responsibility to transfer your money from the IMEICheck.com account in maximum 15 working days.","terms_h4":"Note","terms_h4_p1":"If you do not agree to these terms, please do not use imeicheck.com website or service.","terms_title":"Terms and Conditions"}