{"faq_a1":"IMEI înseamnă International Mobile Equipment Identity și este un număr unic de 15 cifre, folosit pentru identificarea unui dispozitiv pe un număr mobil. Fiecare telefon GSM are propriul IMEI, în timp ce dispozitivele CDMA au un număr MEID.","faq_a2":"Puteți găsi cu ușurință numărul IMEI al telefonului dvs. formând *#06#. De obicei, nu trebuie să apăsați altceva pe telefon, deoarece IMEI-ul va apărea imediat ce ați terminat de format codul.","faq_a3":"Da, nu ai absolut nimic de îngrijorat cu privire la verificarea numărului IMEI al telefonului tău. Este o procedură de bază care nu poate dăuna în niciun fel telefonului tău, deoarece tot ceea ce implică este găsirea de informații legate de telefonul tău.","faq_a4":"IMEI-ul unui telefon poate fi inclus pe lista neagră dacă dispozitivul a fost raportat ca furat sau pierdut. După ce utilizatorul raportează telefonul, IMEI-ul acestuia va fi adăugat la bazele de date ale majorității operatorilor, restricționând astfel utilizarea acestuia.","faq_a5":"În caz de furt sau pierdere, primul lucru pe care trebuie să-l faceți este să contactați operatorul de la care ați achiziționat telefonul și să îl raportați. În cele mai multe cazuri, va trebui să furnizați documente care confirmă achiziția.","faq_a6":"Numărul de serie al unui telefon este practic un cod, format din numere și/sau litere, folosit pentru a identifica ora și locul de fabricație al dispozitivului dvs., precum și câteva specificații de bază, dar și pentru a stabili dacă este un produs original.","faq_a7":"Da, dacă este un model dual SIM. Aceasta înseamnă că are un singur modem, dar înregistrat la două rețele diferite, acestea două înregistrări de rețea, fiecare dintre ele necesitând un IMEI unic.","faq_a8":"Un telefon blocat cu SIM este un dispozitiv în care poți instala carduri SIM emise doar de operatorul de rețea de la care l-ai cumpărat, dintr-o anumită țară. De obicei, aceștia solicită un cod de deblocare atunci când introduc un SIM de la alt operator.","faq_a9":"Un eSIM, considerat succesorul cartelelor SIM tradiționale, este un cip încorporat într-un telefon, care nu poate fi îndepărtat. Informațiile pe care le conține pot fi reinscriptibile, ceea ce înseamnă că este posibilă schimbarea operatorilor.","faq_q1":"Ce este un număr IMEI?","faq_q2":"Cum pot găsi IMEI-ul telefonului meu?","faq_q3":"Verificarea IMEI al telefonului meu este sigură?","faq_q4":"Ce este un IMEI pe lista neagră?","faq_q5":"Cum poate fi adăugat un telefon pe lista neagră?","faq_q6":"Ce este un număr de serie?","faq_q7":"Poate un telefon să aibă două IMEI-uri?","faq_q8":"Ce este o blocare SIM?","faq_q9":"Ce este un eSIM?","faq_header_1":"Întrebat frecvent","faq_header_2":"Întrebări"}