{"brandInfo_text_1":"Ce informații veți primi?","brandInfo_text_2":"Previzualizează mai jos un exemplu de servicii noastre","brandInfo_text_3":"Info","brandInfo_text_4":"Exemplu de informații la care să vă așteptați cu acest serviciu","brandInfo_text_5":"Exemplu de date","brandInfo_text_6":"Găsiți IMEI sau numărul de serie al dispozitivului dvs","brandInfo_text_7":"Găsiți IMEI pe dvs<device>","btn_imei_check":"Verificați IMEI gratuit","btn_pricing_list":"Consultați Lista de prețuri","btn_watch_video":"Urmăriți videoclipul","checked_title_1":"Cecuri pe viață","checked_title_2":"Verificat lunar","checked_title_3":"Verificat săptămânal","checked_title_4":"Verificat zilnic","checked_title_5":"Cecuri gratuite astăzi","firstSection_button_1":"Obțineți informații despre dispozitiv","firstSection_field_1":"Introduceți IMEI sau numărul de serie","firstSection_text_1":"Introduceți IMEI de 15 cifre sau numărul de serie al dispozitivului dvs","firstSection_text_2":"Toate dispozitivele acceptate, inclusiv Apple, iPhone, Huawei și Samsung.","firstSection_text_3":"Formați *#06# pentru a obține numărul IMEI al telefonului","header_imei_body":"imeicheck.com oferă o varietate de servicii de verificare IMEI care oferă toate informațiile despre dispozitivul dvs., rapide și accesibile!","header_imei_check":"Servicii de verificare IMEI","offer_body":"Backend dinamic, dar stabil, cu un proces frontal simplu. Fiecare utilizator are propriul thread, astfel încât să poată procesa până la 600 de comenzi pe minut. Acest lucru asigură că, chiar și cu un volum crescut, comenzile nu vor fi niciodată amânate.","offer_header":"Tabloul de bord simplu și intuitiv","overview_1":"FACEȚI O PREZENTARE RAPIDĂ","overview_2":"A CARACTERISTICILOR NOASTRE","secondSection_text_1":"Nevoie de ajutor?","secondSection_text_2":"Selectați marca dvs. pentru a găsi numărul IMEI al dispozitivului dvs","secondSection_text_3":"Ai nevoie de sprijin?","service_body":"Găsiți iPhone-ul meu, starea iCloud, verificarea garanției, verificarea Simlock, verificarea operatorului, verificarea IMEI Samsung, verificarea Huawei, verificarea listei negre, țara de cumpărare și multe altele!","service_body_1":"Oferim două API-uri diferite pentru DHRU Fusion și pentru PHP JSON, permițând companiilor să integreze cu ușurință serviciile noastre în orice sistem!","service_body_2":"Toate serviciile noastre de verificare IMEI sunt livrate instantaneu, astfel încât să obțineți informațiile de care aveți NEVOIE despre dispozitivele dvs. în doar câteva SECUNDE.","service_body_3":"Nu există niciun risc să utilizați serviciul nostru, deoarece nu necesită acces la dispozitivul dvs. sau dvs. pentru a descărca software-ul!","service_body_4":"Baza noastră de date funcționează 24/7 pentru a vă asigura că suntem mereu aici pentru nevoile dumneavoastră!","service_header":"Suntem o sursă autentică pentru serviciile de verificare IMEI!","service_header_1":"API-uri DHRU și PHP","service_header_2":"Verificați instantaneu serviciile noastre","service_header_3":"În siguranță, fără îndoială","service_header_4":"Acces 24 de ore!","thirdSection_text_1":"Pe baza surselor"}