{"privacy_h1":"La imeicheck.com","privacy_h10":"Cum folosește imei.com cookie-urile","privacy_h10_p1":"- Când utilizați și accesați Serviciul, este posibil să plasăm o serie de fișiere cookie în browserul dvs. web.","privacy_h10_p2":"- Folosim cookie-uri în următoarele scopuri: pentru a activa anumite funcții ale Serviciului, pentru a furniza analize, pentru a stoca preferințele dumneavoastră, pentru a permite livrarea de reclame, inclusiv publicitate comportamentală.","privacy_h10_p3":"- Folosim atât cookie-uri de sesiune, cât și cookie-uri persistente pe Serviciu și folosim diferite tipuri de cookie-uri pentru a rula Serviciul.","privacy_h10_p4":"- cookie-uri esențiale. Este posibil să folosim module cookie esențiale pentru a autentifica utilizatorii și a preveni utilizarea frauduloasă a conturilor de utilizator.","privacy_h10_p5":"- Cookie-uri de la terți. În plus față de propriile cookie-uri, este posibil să folosim și diverse module cookie de la terți pentru a raporta statisticile de utilizare a Serviciului, pentru a livra reclame pe și prin intermediul Serviciului și așa mai departe.","privacy_h11":"Renunțare, Preferințe de comunicare","privacy_h11_p1":"- Puteți modifica oricând preferințele de comunicare și/sau renunțați la anumite comunicări. Vă rugăm să specificați și să ajustați preferințele dvs.","privacy_h12":"Securitate","privacy_h12_p1":"- Luăm măsuri rezonabile pentru a proteja informațiile de identificare personală împotriva pierderii, utilizării greșite și accesului neautorizat, dezvăluirii, modificării sau distrugerii. Dar, ar trebui să rețineți că nicio transmisie prin Internet nu este niciodată complet sigură sau fără erori. În special, e-mailurile trimise către sau de la Site-uri pot să nu fie sigure.","privacy_h13":"Despre Copii","privacy_h13_p1":"- Site-ul web nu este destinat copiilor cu vârsta sub 13 ani. Nu colectăm cu bună știință informații de identificare personală prin intermediul site-ului web de la vizitatorii din această grupă de vârstă.","privacy_h14":"Modificări ale Politicii de confidențialitate","privacy_h14_p1":"- Putem modifica această Politică de confidențialitate din când în când. Utilizarea informațiilor pe care le colectăm acum face obiectul Politicii de confidențialitate în vigoare la momentul în care aceste informații sunt utilizate.","privacy_h14_p2":"- Dacă facem modificări majore în modul în care colectăm sau folosim informațiile, vă vom anunța prin postarea unui anunț pe Site sau trimițându-vă un e-mail.","privacy_h1_p1":"- Colectăm și gestionăm datele utilizatorilor conform următoarei Politici de confidențialitate.","privacy_h2":"Cecuri gratuite Politica de confidențialitate / Colectarea datelor","privacy_h2_p1":"- Salvăm IMEI-urile/ SN/IP/Cookie-urile utilizate în paginile de verificări gratuite pentru o anumită perioadă, pentru a putea limita numărul de verificări gratuite pentru fiecare vizitator.","privacy_h2_p2":"- Aceste date nu vor fi vândute sau oferite altor companii. În general, curățăm complet baza de date o dată la 3-6 luni.","privacy_h2_p3":"- Cu toate acestea, vom salva și vom bloca definitiv IP-urile care încearcă să atace DOSS sau să încerce să utilizeze roboți automati.","privacy_h3":"Cecuri plătite Politica de confidențialitate / Colectarea datelor","privacy_h3_p1":"- Datele procesate în tabloul de bord (IMEI / SERIAL / IP / DATA REPLY, Jurnalele și alte date) vor fi salvate pe o perioadă nedeterminată de timp.","privacy_h3_p2":"În general, ștergem datele la fiecare 3 ani, dar aceasta nu este o regulă.","privacy_h3_p3":"- Ne puteți contacta pentru a șterge toate datele, precum și contul dvs.","privacy_h4":"Politica de confidențialitate Google reCAPTCHA","privacy_h4_p1":"- Google reCAPTCHA (denumit în continuare „reCAPTCHA”) este implementat pe site-urile noastre web. Acest serviciu este oferit de Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, SUA („Google”).","privacy_h4_p2":"- Folosim reCHAPTA pe site-urile noastre web pentru a preveni diferite tipuri de încercări de abuz de prelucrare a datelor (de exemplu phishing). reCHAPTA analizează diverse informații ale vizitatorului respectiv (ex. adresa IP, mișcările mouse-ului utilizatorului, durata șederii pe site). Prin utilizarea reCAPTCHA, datele sunt transferate către Google, care este folosit pentru a determina dacă vizitatorul este o ființă umană sau un bot (spam).","privacy_h4_p3":"- Prelucrarea datelor are la bază art. 6 alin. 1 lit. f GDPR. Operatorul site-ului web are un interes legitim în a-și proteja ofertele web împotriva spionajului automat abuziv, împotriva spam-ului, precum și în protejarea terților împotriva unor astfel de atacuri.","privacy_h4_p4":"- Puteți citi ce date sunt colectate de Google și pentru ce sunt utilizate aceste date la https://policies.google.com/privacy.","privacy_h4_p5":"- Puteți citi termenii de utilizare pentru serviciile și produsele Google la https://policies.google.com/terms.","privacy_h5":"Date colectate","privacy_h5_p1":"- Colectăm informațiile pe care ni le furnizați direct. De exemplu, colectăm informații atunci când creați un cont, vă abonați, participați la orice caracteristică interactivă a serviciilor noastre, completați un formular, solicitați asistență pentru clienți sau comunicați în alt mod cu noi. Tipurile de informații pe care le putem colecta includ numele, adresa de e-mail, adresa poștală, informațiile despre cardul de credit și alte informații de contact sau de identificare pe care alegeți să le furnizați.","privacy_h5_p2":"- Colectăm date anonime de la fiecare vizitator al site-ului web pentru a monitoriza traficul și a remedia erorile. De exemplu, colectăm informații cum ar fi solicitările web, datele trimise ca răspuns la astfel de solicitări, adresa protocolului de internet, tipul browserului, limba browserului și un marcaj de timp pentru cerere.","privacy_h5_p3":"- De asemenea, folosim diverse tehnologii pentru a colecta informații, iar aceasta poate include trimiterea de cookie-uri către computerul dumneavoastră. Cookie-urile sunt fișiere mici de date stocate pe hard diskul dumneavoastră sau în memoria dispozitivului dumneavoastră, care ne ajută să ne îmbunătățim serviciile și experiența dumneavoastră, să vedem ce zone și caracteristici ale serviciilor noastre sunt populare și să numărăm vizitele. De asemenea, putem colecta informații folosind semnalizatoare web (cunoscute și ca „pixeli de urmărire”). Web beacon-urile sunt imagini electronice care pot fi utilizate în serviciile sau e-mailurile noastre și pentru a urmări numărul de vizite sau pentru a înțelege utilizarea și eficacitatea campaniei.","privacy_h6":"Utilizatorul Datelor","privacy_h6_p1":"- Folosim informațiile dumneavoastră personale doar pentru a vă furniza serviciile IMEICheck.com sau pentru a comunica cu dumneavoastră despre site-ul sau serviciile.","privacy_h6_p2":"- Folosim tehnici standard din industrie pentru a ne proteja împotriva accesului neautorizat la datele despre dvs. pe care le stocăm, inclusiv informațiile personale.","privacy_h6_p3":"- Nu împărtășim informațiile personale pe care ni le-ați furnizat fără consimțământul dumneavoastră.","privacy_h6_p4":"- Credem că este necesar pentru a ne pune în aplicare acordurile legale sau este necesar din punct de vedere legal.","privacy_h6_p5":"- Credem că este necesar pentru a detecta, preveni sau aborda frauda, problemele de securitate sau tehnice.","privacy_h7":"Partajarea datelor","privacy_h7_p1":"- Nu împărtășim informațiile dumneavoastră personale cu terțe părți. Datele agregate, anonimizate sunt transmise periodic către servicii externe pentru a ne ajuta să îmbunătățim site-ul și serviciul.","privacy_h7_p2":"- Putem permite terților să furnizeze servicii de analiză. Aceste terțe părți pot utiliza cookie-uri, semnalizatoare web și alte tehnologii pentru a colecta informații despre utilizarea de către dvs. a serviciilor și a altor site-uri web, inclusiv adresa dvs. IP, browserul web, paginile vizualizate, timpul petrecut pe pagini, linkurile pe care ați făcut clic și informațiile de conversie.","privacy_h7_p3":"- De asemenea, folosim butoane sociale furnizate de servicii precum Twitter, Google+, LinkedIn și Facebook. Utilizarea de către dumneavoastră a acestor servicii terță parte este în întregime opțională. Nu suntem responsabili pentru politicile de confidențialitate și/sau practicile acestor servicii terțe, iar dvs. sunteți responsabil pentru citirea și înțelegerea politicilor de confidențialitate ale acestor servicii terțe.","privacy_h8":"Politica de cookie-uri","privacy_h8_p1":"- IMEI Check folosește cookie-uri pe imeicheck.com. Prin utilizarea Serviciului, sunteți de acord cu utilizarea cookie-urilor.","privacy_h8_p2":"- Politica noastră privind cookie-urile explică ce sunt cookie-urile, cum folosim cookie-urile, modul în care terții cu care putem parteneri pot folosi cookie-uri în Serviciu, opțiunile dumneavoastră cu privire la cookie-uri și informații suplimentare despre cookie-uri.","privacy_h9":"Ce sunt cookie-urile?","privacy_h9_p1":"- Cookie-urile sunt mici fragmente de text trimise de browser-ul dvs. de către un site web pe care îl vizitați. Un fișier cookie este stocat în browserul dvs. web și permite Serviciului sau unei terțe părți să vă recunoască și să vă facă următoarea vizită mai ușoară și Serviciul mai util pentru dvs.","privacy_title":"Declarație de confidențialitate"}