{"terms_h1":"La imeicheck.com","terms_h2":"Termeni si Conditii Generale","terms_h3":"Rambursări","terms_h4":"Notă","terms_h1_p1":"- Colectăm și gestionăm datele utilizatorilor conform următoarei Politici de confidențialitate.","terms_h2_p1":"- Utilizarea robotilor automati pentru a prelua informatii din paginile gratuite este strict interzisa.","terms_h2_p2":"- Prețurile serviciilor sau rezultatul (informațiile)/formatul se pot schimba în orice moment.","terms_h2_p3":"- Aceste date sunt furnizate „ca atare”. Nici imeicheck.com, nici furnizorul de date, nu reprezintă sau garantează sau acceptă nicio răspundere cu privire la acuratețea, actualitatea sau caracterul complet al vreuneia dintre aceste date.","terms_h2_p4":"- Sunteți de acord să vă asumați responsabilitatea pentru păstrarea în siguranță a numelui de utilizator și a parolei. Sunteți responsabil dacă numele dvs. de utilizator sau parola sunt folosite de o persoană neautorizată. Sunteți de acord să eliberați și să despăgubiți IMEICheck.com în legătură cu orice utilizare (fie că este autorizată sau neautorizată) a numelui de utilizator sau a parolei dumneavoastră. IMEICheck.com vă poate suspenda sau anula contul în orice moment, fără notificare prealabilă.","terms_h2_p5":"- Nu trebuie să utilizați greșit Site-ul prin introducerea cu bună știință sau din neglijență de viruși, troieni, viermi, bombe logice sau alte materiale rău intenționate sau dăunătoare din punct de vedere tehnologic. Nu trebuie să încercați să obțineți acces neautorizat la Site, la serverul pe care este găzduit Site-ul sau la orice server, computer sau dispozitiv similar sau bază de date conectată la Site. Nu trebuie să atacați Site-ul printr-un atac de refuzare a serviciului sau printr-un atac de refuzare a serviciului distribuit. Dacă încălcați această clauză, toate drepturile care vi s-au acordat de a utiliza Site-ul se vor revoca imediat și vor înceta. Orice încercare de a frauda sau de a încălca termenii descriși mai sus va avea consecințe legale.","terms_h2_p6":"- Mărcile comerciale, siglele și mărcile de serviciu (împreună cu „Mărcile”) afișate pe Site sunt mărci înregistrate sau neînregistrate ale unei postări sau ale licențiatorilor noștri. Toate drepturile asupra mărcilor sunt rezervate. Acești Termeni nu acordă și nimic din acești Termeni nu trebuie interpretat ca acordând vreun drept de a utiliza oricare dintre mărci fără consimțământul nostru prealabil sau al licențiatorilor Noștri.","terms_h2_p7":"- Putem revizui din când în când acești Termeni prin modificarea acestei pagini. Veți fi obligat să respectați astfel de termeni și condiții revizuite atunci când utilizați Site-ul și, prin urmare, ar trebui să verificați periodic această pagină pentru orice modificări pe care le facem.","terms_h3_p1":"- După solicitarea rambursării - ne asumăm responsabilitatea de a vă transfera banii din contul IMEICheck.com în maximum 15 zile lucrătoare.","terms_h4_p1":"Dacă nu sunteți de acord cu acești termeni, vă rugăm să nu utilizați site-ul sau serviciul imeicheck.com.","terms_title":"Termeni si conditii"}