{"faq_a1":"يرمز IMEI إلى الهوية الدولية للأجهزة المحمولة وهو رقم فريد مكون من 15 رقمًا ، يستخدم لتحديد جهاز على رقم هاتف محمول. يحتوي كل هاتف GSM على IMEI الخاص به ، بينما تحتوي أجهزة CDMA على رقم MEID.","faq_a2":"يمكنك بسهولة العثور على رقم IMEI الخاص بهاتفك ببساطة عن طريق الاتصال * # 06 #. عادةً ، لا تحتاج إلى الضغط على أي شيء آخر على الهاتف ، حيث سيظهر IMEI بمجرد الانتهاء من طلب الرمز.","faq_a3":"نعم ، لا داعي للقلق مطلقًا بشأن التحقق من رقم IMEI الخاص بهاتفك. إنه إجراء أساسي لا يمكن أن يؤذي هاتفك بأي شكل من الأشكال ، حيث أن كل ما يتضمنه هو العثور على المعلومات المتعلقة بهاتفك.","faq_a4":"يمكن وضع IMEI الخاص بالهاتف في القائمة السوداء إذا تم الإبلاغ عن سرقة الجهاز أو فقده. بعد أن يقوم المستخدم بالإبلاغ عن الهاتف ، ستتم إضافة IMEI الخاص به إلى معظم قواعد بيانات المشغلين ، وبالتالي منع استخدامه.","faq_a5":"في حالة السرقة أو الضياع ، فإن أول شيء يجب عليك فعله هو الاتصال بالمشغل الذي اشتريت منه الهاتف والإبلاغ عنه. في معظم الحالات ، ستحتاج إلى تقديم مستندات تؤكد الشراء.","faq_a6":"الرقم التسلسلي للهاتف هو في الأساس رمز ، يتكون من أرقام و / أو أحرف ، يستخدم لتحديد وقت ومكان تصنيع جهازك ، بالإضافة إلى بعض المواصفات الأساسية ، ولكن أيضًا لتحديد ما إذا كان منتجًا أصليًا.","faq_a7":"نعم ، إذا كان من طراز ببطاقتي SIM. هذا يعني أنه يحتوي على مودم واحد ، ولكنه مسجّل في شبكتين مختلفتين ، هاتان التسجيلتان للشبكة ، تتطلب كل واحدة منهما IMEI فريدًا.","faq_a8":"الهاتف المقفل ببطاقة SIM هو جهاز يمكنك من خلاله تثبيت بطاقات SIM الصادرة فقط عن مشغل الشبكة الذي اشتريته منه ، من بلد معين. يطلبون عادةً رمز إلغاء القفل عند إدخال بطاقة SIM من مشغل آخر.","faq_a9":"تعد eSIM ، التي تعتبر خليفة بطاقات SIM التقليدية ، شريحة مدمجة في الهاتف ، ولا يمكن إزالتها. يمكن أن تكون المعلومات التي تحتوي عليها قابلة لإعادة الكتابة ، مما يعني أن تغيير المشغلين ممكن.","faq_header_1":"اسئلة متداولة","faq_header_2":"أسئلة","faq_q1":"ما هو رقم IMEI؟","faq_q2":"كيف يمكنني العثور على IMEI الخاص بهاتفي؟","faq_q3":"هل التحقق من IMEI الخاص بهاتفي آمن؟","faq_q4":"ما هو IMEI المدرج في القائمة السوداء؟","faq_q5":"كيف يمكن إضافة هاتف إلى القائمة السوداء؟","faq_q6":"ما هو الرقم التسلسلي؟","faq_q7":"هل يمكن أن يحتوي الهاتف على رقمين IMEI؟","faq_q8":"ما هو قفل بطاقة SIM؟","faq_q9":"ما هي شريحة eSIM؟"}
