{"privacy_h1":"في imeicheck.com","privacy_h10":"كيف يستخدم موقع imei.com ملفات تعريف الارتباط","privacy_h10_p1":"- عند استخدامك للخدمة والوصول إليها ، قد نضع عددًا من ملفات تعريف الارتباط في متصفح الويب الخاص بك.","privacy_h10_p2":"- نستخدم ملفات تعريف الارتباط للأغراض التالية: لتمكين وظائف معينة للخدمة ، ولتوفير التحليلات ، ولتخزين تفضيلاتك ، ولتمكين تسليم الإعلانات ، بما في ذلك الإعلانات السلوكية.","privacy_h10_p3":"- نحن نستخدم ملفات تعريف الارتباط للجلسة وملفات تعريف الارتباط الدائمة على الخدمة ونستخدم أنواعًا مختلفة من ملفات تعريف الارتباط لتشغيل الخدمة.","privacy_h10_p4":"- ملفات تعريف الارتباط الأساسية. قد نستخدم ملفات تعريف الارتباط الأساسية لمصادقة المستخدمين ومنع الاستخدام الاحتيالي لحسابات المستخدمين.","privacy_h10_p5":"- ملفات تعريف ارتباط الطرف الثالث. بالإضافة إلى ملفات تعريف الارتباط الخاصة بنا ، قد نستخدم أيضًا ملفات تعريف ارتباط مختلفة لأطراف ثالثة للإبلاغ عن إحصائيات استخدام الخدمة ، وتقديم إعلانات على الخدمة ومن خلالها ، وما إلى ذلك.","privacy_h11":"إلغاء الاشتراك ، تفضيلات الاتصال","privacy_h11_p1":"- يمكنك تعديل تفضيلات الاتصال و / أو الانسحاب من اتصالات محددة في أي وقت. يرجى تحديد وتعديل التفضيلات الخاصة بك.","privacy_h12":"حماية","privacy_h12_p1":"- نتخذ خطوات معقولة لحماية معلومات التعريف الشخصية من الضياع أو سوء الاستخدام أو الوصول غير المصرح به أو الكشف أو التغيير أو الإتلاف. ولكن ، يجب أن تضع في اعتبارك أنه لا يوجد نقل عبر الإنترنت آمن تمامًا أو خالٍ من الأخطاء. على وجه الخصوص ، قد لا يكون البريد الإلكتروني المرسل من أو إلى المواقع آمنًا.","privacy_h13":"عن الأطفال","privacy_h13_p1":"- الموقع غير مخصص للأطفال الذين تقل أعمارهم عن 13 عامًا. نحن لا نجمع عن قصد معلومات التعريف الشخصية عبر الموقع من الزائرين في هذه الفئة العمرية.","privacy_h14":"التغييرات في سياسة الخصوصية","privacy_h14_p1":"- يجوز لنا تعديل سياسة الخصوصية هذه من وقت لآخر. يخضع استخدام المعلومات التي نجمعها الآن لسياسة الخصوصية السارية وقت استخدام هذه المعلومات.","privacy_h14_p2":"- إذا قمنا بإجراء تغييرات كبيرة في الطريقة التي نجمع بها المعلومات أو نستخدمها ، فسنخطرك عن طريق نشر إعلان على الموقع الإلكتروني أو إرسال بريد إلكتروني إليك.","privacy_h1_p1":"- نقوم بجمع بيانات المستخدم وإدارتها وفقًا لسياسة الخصوصية التالية.","privacy_h2":"سياسة خصوصية الشيكات المجانية / جمع البيانات","privacy_h2_p1":"- نقوم بحفظ IMEIs / SN / IP / ملفات تعريف الارتباط المستخدمة في صفحات الفحص المجانية لفترة معينة ، حتى نتمكن من الحد من عدد الشيكات المجانية لكل زائر.","privacy_h2_p2":"- لن يتم بيع هذه البيانات أو عرضها على شركات أخرى. نقوم عمومًا بتنظيف قاعدة البيانات تمامًا مرة كل 3-6 أشهر.","privacy_h2_p3":"- ومع ذلك ، سنحفظ عناوين IP التي تحاول هجمات DOSS أو نحاول استخدام برامج الروبوت الآلية ونحظرها بشكل دائم.","privacy_h3":"سياسة خصوصية الشيكات المدفوعة / جمع البيانات","privacy_h3_p1":"- البيانات التي تتم معالجتها في لوحة القيادة (IMEI / SERIAL / IP / DATA REPLY ، LOGS ، وغيرها من البيانات) سيتم حفظها لفترة غير محددة من الوقت.","privacy_h3_p2":"نحذف البيانات بشكل عام كل 3 سنوات ، لكن هذه ليست قاعدة.","privacy_h3_p3":"- يمكنك الاتصال بنا لحذف جميع البيانات بالإضافة إلى حسابك.","privacy_h4":"سياسة خصوصية Google reCAPTCHA","privacy_h4_p1":"- تطبيق Google reCAPTCHA (المشار إليه فيما يلي بـ \"reCAPTCHA\") على مواقعنا الإلكترونية. هذه الخدمة مقدمة من Google Inc.، 1600 Amphitheatre Parkway، Mountain View، CA 94043، USA (\"Google\").","privacy_h4_p2":"- نحن نستخدم reCHAPTA على مواقعنا الإلكترونية لمنع أنواع مختلفة من محاولات إساءة استخدام معالجة البيانات (مثل التصيد الاحتيالي). reCHAPTA يحلل المعلومات المختلفة للزائر المعني (مثل عنوان IP ، وحركات الماوس للمستخدم ، ومدة الإقامة على الموقع). باستخدام reCAPTCHA ، يتم نقل البيانات إلى Google ، والتي تُستخدم لتحديد ما إذا كان الزائر إنسانًا أم روبوتًا (بريد عشوائي).","privacy_h4_p3":"- تعتمد معالجة البيانات على الفن. 6 الفقرة. 1 مضاءة. و اللائحة العامة لحماية البيانات. لدى مشغل موقع الويب مصلحة مشروعة في حماية عروض الويب الخاصة به ضد التجسس الآلي المسيء وضد البريد العشوائي وكذلك حماية الأطراف الثالثة من مثل هذه الهجمات.","privacy_h4_p4":"- يمكنك قراءة البيانات التي يتم جمعها بواسطة Google وما يتم استخدام هذه البيانات من أجله على https://policies.google.com/privacy.","privacy_h4_p5":"- يمكنك قراءة شروط استخدام خدمات ومنتجات Google على https://policies.google.com/terms.","privacy_h5":"تم جمع البيانات","privacy_h5_p1":"- نقوم بجمع المعلومات التي تقدمها لنا مباشرة. على سبيل المثال ، نقوم بجمع المعلومات عند إنشاء حساب أو الاشتراك أو المشاركة في أي ميزات تفاعلية لخدماتنا أو ملء نموذج أو طلب دعم العملاء أو التواصل معنا بأي طريقة أخرى. تشمل أنواع المعلومات التي قد نجمعها اسمك وعنوان بريدك الإلكتروني وعنوانك البريدي ومعلومات بطاقة الائتمان وغيرها من معلومات الاتصال أو التعريف التي تختار تقديمها.","privacy_h5_p2":"- نقوم بجمع بيانات مجهولة المصدر من كل زائر للموقع لمراقبة حركة المرور وإصلاح الخلل. على سبيل المثال ، نقوم بجمع معلومات مثل طلبات الويب والبيانات المرسلة استجابة لهذه الطلبات وعنوان بروتوكول الإنترنت ونوع المتصفح ولغة المتصفح والطابع الزمني للطلب.","privacy_h5_p3":"- نستخدم أيضًا تقنيات مختلفة لجمع المعلومات ، وقد يشمل ذلك إرسال ملفات تعريف الارتباط إلى جهاز الكمبيوتر الخاص بك. ملفات تعريف الارتباط هي ملفات بيانات صغيرة مخزنة على محرك الأقراص الثابتة لديك أو في ذاكرة جهازك والتي تساعدنا على تحسين خدماتنا وتجربتك ، ومعرفة المجالات والميزات في خدماتنا التي تحظى بشعبية وإحصاء الزيارات. قد نقوم أيضًا بجمع المعلومات باستخدام إشارات الويب (المعروفة أيضًا باسم \"بكسل التتبع\"). إشارات الويب هي صور إلكترونية يمكن استخدامها في خدماتنا أو رسائل البريد الإلكتروني الخاصة بنا ولتتبع عدد الزيارات أو فهم الاستخدام وفعالية الحملة.","privacy_h6":"مستخدم البيانات","privacy_h6_p1":"- نحن نستخدم معلوماتك الشخصية فقط لتزويدك بخدمات IMEICheck.com أو للتواصل معك حول موقع الويب أو الخدمات.","privacy_h6_p2":"- نحن نستخدم تقنيات قياسية في هذا المجال للحماية من الوصول غير المصرح به لبياناتك التي نقوم بتخزينها ، بما في ذلك المعلومات الشخصية.","privacy_h6_p3":"- نحن لا نشارك المعلومات الشخصية التي قدمتها لنا دون موافقتك.","privacy_h6_p4":"- نعتقد أنه ضروري لتطبيق اتفاقياتنا القانونية أو أن ذلك مطلوب قانونيًا.","privacy_h6_p5":"- نعتقد أنه ضروري لاكتشاف أو منع أو معالجة الاحتيال أو الأمان أو المشكلات الفنية.","privacy_h7":"تقاسم البيانات","privacy_h7_p1":"- نحن لا نشارك معلوماتك الشخصية مع أطراف ثالثة. يتم إرسال البيانات المجمعة مجهولة المصدر بشكل دوري إلى الخدمات الخارجية لمساعدتنا على تحسين الموقع والخدمة.","privacy_h7_p2":"- قد نسمح لأطراف ثالثة بتقديم خدمات تحليلية. قد تستخدم هذه الأطراف الثالثة ملفات تعريف الارتباط وإشارات الويب وغيرها من التقنيات لجمع معلومات حول استخدامك للخدمات ومواقع الويب الأخرى ، بما في ذلك عنوان IP الخاص بك ومتصفح الويب والصفحات التي تم عرضها والوقت الذي تقضيه على الصفحات والروابط التي تم النقر عليها ومعلومات التحويل.","privacy_h7_p3":"- نستخدم أيضًا الأزرار الاجتماعية التي توفرها خدمات مثل Twitter و Google+ و LinkedIn و Facebook. استخدامك لخدمات الطرف الثالث اختياري تمامًا. نحن لسنا مسؤولين عن سياسات الخصوصية و / أو ممارسات خدمات الطرف الثالث هذه ، وأنت مسؤول عن قراءة وفهم سياسات خصوصية خدمات الطرف الثالث.","privacy_h8":"اتفاقية ملفات تعريف الارتباط","privacy_h8_p1":"- يستخدم فحص IMEI ملفات تعريف الارتباط على imeicheck.com. باستخدام الخدمة ، فإنك توافق على استخدام ملفات تعريف الارتباط.","privacy_h8_p2":"- توضح سياسة ملفات تعريف الارتباط الخاصة بنا ماهية ملفات تعريف الارتباط ، وكيف نستخدم ملفات تعريف الارتباط ، وكيف يمكن للأطراف الثالثة التي قد نتشارك معها استخدام ملفات تعريف الارتباط في الخدمة ، وخياراتك فيما يتعلق بملفات تعريف الارتباط ، والمزيد من المعلومات حول ملفات تعريف الارتباط.","privacy_h9":"ما هي ملفات تعريف الارتباط؟","privacy_h9_p1":"- ملفات تعريف الارتباط هي أجزاء صغيرة من النص يرسلها متصفح الويب الخاص بك عن طريق موقع الويب الذي تزوره. يتم تخزين ملف تعريف الارتباط في متصفح الويب الخاص بك ويسمح للخدمة أو لطرف ثالث بالتعرف عليك وتسهيل زيارتك التالية وجعل الخدمة أكثر إفادة لك.","privacy_title":"بيان الخصوصية"}