{"terms_h1":"في imeicheck.com","terms_h1_p1":"- نقوم بجمع بيانات المستخدم وإدارتها وفقًا لسياسة الخصوصية التالية.","terms_h2":"الاحكام والشروط العامة","terms_h2_p1":"- يُحظر تمامًا استخدام الروبوتات الآلية لاسترداد المعلومات من الصفحات المجانية.","terms_h2_p2":"- قد تتغير أسعار الخدمات أو النتيجة (المعلومات) / التنسيق في أي وقت.","terms_h2_p3":"- يتم توفير هذه البيانات \"كما هي\". لا يمثل موقع imeicheck.com أو مزود البيانات أو يضمن أو يقبل أي التزامات من أي نوع فيما يتعلق بدقة أو حداثة أو اكتمال أي من هذه البيانات.","terms_h2_p4":"- أنت توافق على تحمل مسؤولية حفظ اسم المستخدم وكلمة المرور الخاصين بك. أنت مسؤول إذا تم استخدام اسم المستخدم أو كلمة المرور الخاصة بك من قبل شخص غير مصرح له. أنت توافق على تحرير وتعويض موقع IMEICheck.com فيما يتعلق بأي استخدام (سواء كان مصرحًا به أو غير مصرح به) لاسم المستخدم أو كلمة المرور الخاصة بك. يجوز لموقع IMEICheck.com تعليق حسابك أو إلغائه في أي وقت دون إشعار مسبق.","terms_h2_p5":"- يجب ألا تسيء استخدام الموقع عن طريق إدخال فيروسات أو أحصنة طروادة أو ديدان أو قنابل منطقية أو مواد أخرى ضارة أو ضارة تقنيًا عن قصد أو عن طريق الإهمال. يجب ألا تحاول الحصول على وصول غير مصرح به إلى الموقع أو الخادم الذي يستضيف الموقع أو أي خادم أو كمبيوتر أو جهاز مشابه أو قاعدة بيانات متصلة بالموقع. يجب ألا تهاجم الموقع عن طريق هجوم رفض الخدمة أو هجوم رفض الخدمة الموزع. إذا قمت بخرق هذا البند ، فسيتم إلغاء جميع الحقوق الممنوحة لك لاستخدام الموقع وإيقافها على الفور. أي محاولة للاحتيال أو انتهاك الشروط الموضحة أعلاه سيكون لها عواقب قانونية.","terms_h2_p6":"- العلامات التجارية والشعارات وعلامات الخدمة (جنبًا إلى جنب مع \"العلامات\") المعروضة على الموقع هي علامات مسجلة أو غير مسجلة لمنشور أو لمرخصينا. جميع الحقوق محفوظة في العلامات. لا تمنح هذه الشروط ولا يوجد في هذه الشروط ما يمكن تفسيره على أنه يمنح أي حق في استخدام أي من العلامات دون موافقتنا المسبقة أو موافقة الجهات المرخصة لدينا.","terms_h2_p7":"- قد نقوم من وقت لآخر بمراجعة هذه الشروط عن طريق تعديل هذه الصفحة. ستكون ملزمًا بهذه الشروط والأحكام المعدلة عند استخدام الموقع ، وبالتالي يجب عليك مراجعة هذه الصفحة بشكل دوري لمعرفة أي تعديلات نقوم بها.","terms_h3":"المبالغ المعادة","terms_h3_p1":"- بعد طلب استرداد الأموال - نتحمل مسؤولية تحويل أموالك من حساب IMEICheck.com في مدة أقصاها 15 يوم عمل.","terms_h4":"ملحوظة","terms_h4_p1":"إذا كنت لا توافق على هذه الشروط ، فالرجاء عدم استخدام موقع imeicheck.com أو الخدمة.","terms_title":"الأحكام والشروط"}